Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: %s এৰিব নে?
bs: Da napustim %s?

source: আপুনি এই চেট ৰুম পুনৰঅংশগ্ৰহণ নকৰালৈকে কোনো ততোধিক বাৰ্তা নাপাব।
bs: Nećete primati nikakve buduće poruke iz ove sobe za ćaskanje sve dok joj se ponovo ne pridružite.

source: উইন্ডো বন্ধ কৰক
bs: Zatvori prozor

source: ৰুম এৰি দিওক
bs: Napusti sobu

source: বাৰ্তা লিখা হৈছে।
bs: Piše poruku.

source: কথোপকথন (_C)
bs: _Konverzacija

source: আঁতৰাওক (_l)
bs: _Počisti

source: স্মাইলি যোগ কৰক (_S)
bs: Ubaci _Smajlija

source: জনপ্ৰিয় চেট ৰুম (_F)
bs: O_miljena Soba za Razgovore

source: সকলো বাৰ্তাৰ বাবে অধিসূচনা দিয়ক
bs: Obavijesti za sve poruke

source: পৰিচিত ব্যক্তিৰ তালিকা প্ৰদৰ্শন কৰা হ'ব (_S)
bs: _Prikaži Listu Kontakata

source: প্ৰতিযোগীক আমন্ত্ৰণ দিয়ক (_P)…
bs: Pozovi _Učesnika...

source: পৰিচয় (_o)
bs: K_ontakt

source: টেব (_T)
bs: _Kartice

source: পূৰ্ববৰ্তী টেব (_P)
bs: _Prethodna kartica

source: পৰবৰ্তী টেব (_N)
bs: _Sljedeća kartica

source: টেব বন্ধ বাতিল কৰক (_U)
bs: _Poništi zatvaranje kartice

source: টেব বাওঁফালে নিয়ক (_L)
bs: Pomjeri karticu _lijevo

source: টেব সোঁফালে নিয়ক (_R)
bs: Pomjeri karticu _desno

source: টেব বিচ্ছিন্ন কৰক (_D)
bs: _Odvoji karticu

source: এটা বিশেষ সেৱা দেখুৱাওক
bs: Prikaži odgovarajuću uslugu

source: - Empathy ডিবাগাৰ
bs: - Empathy debager

source: Empathy ডিবাগাৰ
bs: Empathy program za nalaženje grešaka

source: সংৰক্ষণ
bs: Snimi

source: পেইস্টবিন সংযোগ
bs: Veza kante odlaganja

source: পেইস্টবিন প্ৰতিক্ৰিয়া
bs: Odgovor kante odlaganja

source: তথ্য এটা পেইস্টৰ বাবে অতি ডাঙৰ। অনুগ্ৰহ কৰি লগসমূহ ফাইলত সংৰক্ষণ কৰক।
bs: Podaci su preveliki za jedno odlaganje. Sačuvajte zapisnike u datoteku.

source: ডিবাগ উইন্ডো
bs: Prozor za ispravljanje grešaka

source: পেইস্টবিনলে পঠাওক
bs: Pošalji u kantu odlaganja

source: স্থগিত কৰক
bs: Pauziraj

source: স্তৰ
bs: Nivo

source: ডিবাগ
bs: Otkrivanje grešaka

source: তথ্য
bs: Informacije

source: বাৰ্তা
bs: Poruka

source: সতৰ্কবাৰ্তা
bs: Upozorenje

source: গুৰুত্বপূৰ্ণ
bs: Kritično

source: ত্ৰুটি
bs: Greška

source: যদিও আপুনি পাছৱাৰ্ড প্ৰদৰ্শন নকৰে, লগসমূহে সংবেদ্য তথ্য অন্তৰ্ভুক্ত কৰিব পাৰে যেনে আপোনাৰ পৰিচয়সমূহৰ তালিকা অথবা আপুনি শেহতীয়াভাৱে পঠোৱা অথবা গ্ৰহণ কৰা বাৰ্তাসমূহ। যদি আপুনি এনেধৰণৰ তথ্য এটা ৰাজহুৱা বাগ সংবাদত উপলব্ধ থকাটো নিবিচাৰে, আপুনি বাগ সংবাদন কৰোতে বাগ সংবাদ ত উন্নত ফিল্ডসমূহ প্ৰদৰ্শন কৰি আপোনাৰ বাগৰ দৃশ্যমানতা Empathy উন্নয়নকাৰীসকললে সীমিত ৰাখিব পাৰে।
bs: Čak i ako oni ne prikažu lozinke, dnevnici mogu da sadrže osjetljive podatke kao što je vaš spisak kontakata ili poruke koje ste nedavno poslali ili primili. Ako ne želite da vidite takve podatke dostupne u javnom izveštaju o greškama, možete da izaberete da ograničite vidljivost vaših grešaka programerima Empathy kada izvještavate o njima prikazujući napredna polja u izvještaju o grešci.

source: সময়
bs: Vrijeme

source: ডোমেইন
bs: Domena

source: শ্ৰেণী
bs: Kategorija

source: নিৰ্বাচিত সংযোগ ব্যৱস্থাপকে দূৰৱৰ্তী ডিবাগিং সম্প্ৰসাৰন সমৰ্থন নকৰে।
bs: Izabrani upravitelj konekcija ne podržava dodatak za ispravljanje grešaka na daljinu.

source: %s দ্বাৰা প্ৰৰিত ফাইল আগত
bs: Dolazni prenos dokumenata od %s

source: প্ৰত্যাখ্যান কৰক (_R)
bs: _Odbij

source: %s এ আপোনাক ভিডিঅ' কল কৰি আছে। আপুনি উত্তৰ দিব বিচাৰে নে?
bs: %s vas zove sa videom. Želite li da odgovorite?

source: %s এ আপোনাক কল কৰি আছে। আপুনি উত্তৰ দিব বিচাৰে নে?
bs: %s vas zove. Želite li da odgovorite?

source: উত্তৰ দিয়ক (_A)
bs: _Odgovori

source: ভিডিঅ'ৰ সৈতে উত্তৰ দিয়ক (_A)
bs: _Odgovori s videom

source: ৰুমৰ আমন্ত্ৰণ
bs: Pozivnica za sobu

source: %s ত যোগদান দিবলে আমন্ত্ৰণ
bs: Pozivnica da se pridružite u %s

source: %s এ আপোনাক %s লৈ আমন্ত্ৰণ জনাইছে
bs: %s vas poziva da se pridružite %s

source: যোগ কৰক (_J)
bs: _Pridruži se

source: আপোনাক %s ত যোগদান দিবলে আমন্ত্ৰণ জনোৱা হৈছে
bs: Pozvani ste da se pridružite u %s

source: পাছৱাৰ্ডৰ প্ৰয়োজন
bs: Potrebna je lozinka

source: বাৰ্তা: %s
bs: Poruka: %s

source: %s, %s ৰ %s/s ত
bs: %s od %s na %s/s

source: %s, মুঠ %s ৰ
bs: %s od %s

source: "%s" প্ৰাপ্ত কৰা হৈছে, %sৰ পৰা
bs: Primanje "%s" od %s

source: "%s" পঠিওৱা হৈছে, %s ক
bs: Slanje "%s" prema %s

source: "%s" প্ৰাপ্ত কৰিবলৈ সমস্যা, %sৰ পৰা আগত
bs: Greška pri preuzimanju "%s" od %s

source: ফাইল প্ৰাপ্ত কৰিবলৈ সমস্যা
bs: Greška prilikom preuzimanja dokumenta

source: "%s" ক %s লৈ পঠিয়াবলৈ ব্যৰ্থ
bs: Greška prilikom slanja "%s" prema %s

source: ফাইল পঠিয়াবলৈ সমস্যা
bs: Greška prilikom slanja dokumenta

source: "%s" প্ৰাপ্ত হৈছে, %sৰ পৰা
bs: "%s" primljeno od %s

source: "%s" প্ৰৰিত হৈছে, %s ক
bs: "%s" poslato za %s

source: ফাইল স্থানান্তৰ সম্পূৰ্ণ হৈছে
bs: Prenos dokumenta je završen

source: অন্য ব্যৱহাৰকাৰীৰ প্ৰতিক্ৰিয়াৰ অপেক্ষা কৰা হৈছে
bs: Čekanje na akciju drugih učesnika

source: "%s" ৰ অখণ্ডতা পৰীক্ষা কৰা হৈছে
bs: Provjera integriteta "%s"

source: "%s" হেশ্ব কৰা হৈছে
bs: Hashing "%s"

source: অবশিষ্ট
bs: Preostalo

source: ফাইল স্থানান্তৰ
bs: Prenosi Dokumenata

source: সমাপ্ত, বাতিল আৰু বিফল ফাইল স্থানান্তৰৰ তথ্য এই তালিকাৰ পৰা আঁতৰুৱা হ'ব
bs: Ukloni završene, otkazane i neuspjele prenose dokumenata iz liste

source: ইমপোৰ্ট কৰক (_I)
bs: _Uvezi

source: ইমপোৰ্ট কৰিবলে কোনো একাওন্ট পোৱা নগল। Empathy এ বৰ্তমানে কেৱল Pidgin ৰ পৰা একাওন্টসমূহ ইমপোৰ্ট কৰা সমৰ্থন কৰে।
bs: Nije bilo moguće pronaći nalog za import. Trenutno Empathy podržava import naloga samo iz Pidgin-a.

source: একাওন্ট ইমপোৰ্ট কৰক
bs: Uvoz naloga

source: ইমপোৰ্ট
bs: Uvoz

source: প্ৰটোকল
bs: Protokol

source: অংশগ্ৰহণকাৰীক আমন্ত্ৰণ জনাওক
bs: Pozovi Učesnika

source: কথোপকথনলে আমন্ত্ৰণ জনাবলে এটা পৰিচয় বাছক
bs: Izaberite kontakt koji želite pozvati u razgovor:

source: আমন্ত্ৰণ জনাওক
bs: Pozovi

source: চেট ৰুম
bs: Soba za razgovor

source: সদস্যবৃন্দ
bs: Članovi

source: ৰুমসমূহ তালিকাভুক্ত কৰিবলে ব্যৰ্থ
bs: Nisam uspio da ispišem sobe

source: %s আমন্ত্ৰণৰ প্ৰয়োজন: %s পাছৱাৰ্ডৰ প্ৰয়োজন: %s সদস্যসমূহ: %s
bs: %s Potrebna pozivnica: %s Potrebna lozinka: %s Članovi: %s

source: হয়
bs: Da

source: নহয়
bs: Ne

source: ৰুমত যোগ দিয়ক
bs: Pridruži se sobi

source: ইয়াত যোগদান কৰিবলে ৰুমৰ নাম সুমুৱাওক অথবা তালিকাত থকা এটা বা অধিক ৰুমসমূহত ক্লিক কৰক।
bs: Ovdje unesite ime sobe kojoj želite da se priružite ili kliknite na jednu ili više soba u listi.

source: ৰুম: (_R)
bs: _Soba:

source: ৰুমক হস্ট কৰা চাৰ্ভাৰ সুমুৱাওক, অথবা ইয়াক ৰিক্ত এৰক যদি ৰুম বৰ্তমান একাওন্টapos;s চাৰ্ভাৰত আছে
bs: Unesite server koji ugošćava sobe, ili ostavite prazno ako su sobe na serveru na kojem vam je nalog

source: ৰুমক হস্ট কৰা চাৰ্ভাৰ সুমুৱাওক, অথবা ইয়াক ৰিক্ত এৰক যদি ৰুম বৰ্তমান একাওন্টৰ চাৰ্ভাৰত আছে
bs: Unesite server koji je domaćin sobe ili ostavite prazno ako je soba na serveru trenutnog naloga

source: চাৰ্ভাৰ: (_S)
bs: Se_rver:

source: ৰুমৰ তালিকা ল'ড কৰিবলৈ ব্যৰ্থ
bs: Nije bilo moguće učitati listu soba

source: ৰুমৰ তালিকা
bs: Lista soba

source: ভিডিঅ'ৰ সৈতে উত্তৰ দিয়ক
bs: Odgovori s videom

source: গ্ৰহন কৰক
bs: Prihvati

source: প্ৰদান কৰক
bs: Obezbijedi

source: প্ৰাপ্ত বাৰ্তা
bs: Poruka je primljena

source: বাৰ্তা পঠিওৱা হৈছে
bs: Poruka poslana

source: পৰিচয় অন-লাইন আহে
bs: Prijatelj se prijavio

source: পৰিচয় অফ-লাইন হৈছে
bs: Kontakt odlazi offline

source: একাওন্ট সংযুক্ত কৰা হৈছে
bs: Nalog je konektovan

source: একাওন্টৰ সৈতে সংযোগ বিচ্ছিন্ন কৰা হৈছে
bs: Nalog je diskonektovan

source: ভাষা
bs: Jezik

source: জুলিয়েট
bs: Juliet

source: ৰোমিও
bs: Romeo

source: অ ৰোমিও, ৰোমিও, তুমি ক'ত আছা ৰোমিও?
bs: O Romeo, Romeo, zašto si Romeo?

source: তোমাৰ দেউতাক অস্বীকাৰ কৰা আৰু তোমাৰ নামক মানি নলবা;
bs: Pusti oca i odbaci mu ime;

source: অথবা যদি এনে নকৰা, মোৰ প্ৰেমৰ প্ৰতিজ্ঞা লোৱা
bs: Ili ako nećeš, zaklinjem te ljubavlju

source: আৰু মই আৰু Capulet হৈ নাথাকিম।
bs: Ja više neću biti Capuletti.

source: মই আৰু শুনিম, নে ইয়াত কিবা কম?
bs: Hoću li slušati dalje ili to govoriti

source: জুলিয়েট এ সংযোগ বিচ্ছিন্নিত কৰিছে
bs: Julija se odjavila

source: পছন্দ
bs: Postavke

source: দলসমূহ দেখুৱাওক
bs: Prikazuje grupe

source: একাওন্ট বেলেঞ্চসমূহ দেখুৱাওক
bs: Prikazuje pomoćnika naloga

source: পৰিচিত ব্যক্তিৰ তালিকা
bs: Kontakt lista

source: চেট আৰম্ভ কৰিব:
bs: Započni ćaskanja u:

source: নতুন টেবসমূহ (_b)
bs: novim _karticama

source: নতুন উইন্ডোসমূহ (_w)
bs: novim _prozorima

source: ছবি ৰূপে স্মাইলি প্ৰদৰ্শন কৰা হ'ব (_s)
bs: Prikaži _smajlije kao slike

source: ৰুমত পৰিচিত ব্যক্তিৰ তালিকা প্ৰদৰ্শন কৰা হ'ব (_l)
bs: Prikaži _listu kontakata u sobama

source: লগ কথোপকথনসমূহ
bs: Bilježi razgovore

source: আগ'ত ঘটনাসমূহক অধিসূচনা স্থানত প্ৰদৰ্শন কৰক
bs: Prikaži dolazne događaje u obavještajnoj zoni

source: আৰম্ভত স্বচালিতভাৱে সংযোগ কৰক (_A)
bs: _Automatski se poveži po pokretanju

source: আচৰণ
bs: Ponašanje

source: বাবল দ্বাৰা সূচনাপ্ৰদান সামৰ্থবান কৰক (_E)
bs: _Omogući mjehur obavještenja

source: অনুপস্থিত অথবা ব্যস্ত থাকিলে সূচনাপ্ৰদানৰ ব্যৱস্থা নিষ্ক্ৰিয় কৰা হ'ব (_a)
bs: Onemogući obavještenja kada sam odsut_an ili zauzet

source: চেট মনোনিবেশিত নথকাত অধিসূচনাসমূহ সামৰ্থবান কৰক (_c)
bs: Omogući obavještenja kada razgovor nije u fokusu

source: পৰিচিত ব্যক্তি অন-লাইন আহিলে সূচনাপ্ৰদানৰ ব্যৱস্থা সামৰ্থবান কৰক
bs: Omogući obavještenja kada kontakt dođe online

source: পৰিচিত ব্যক্তি অফ-লাইন হ'লে সূচনাপ্ৰদানৰ ব্যৱস্থা সামৰ্থবান কৰক
bs: Omogući obavještenja kada kontakt ode offline

source: সূচনাবাৰ্তা
bs: Obavještenja

source: শব্দ দ্বাৰা সূচনাপ্ৰদান সামৰ্থবান কৰক (_E)
bs: _Omogući zvučna obavještenja

source: অনুপস্থিত অথবা ব্যস্ত থাকিলে শব্দ নিষ্ক্ৰিয় কৰা হ'ব (_a)
bs: Onemogući zvukove kada sam odsut_an ili zauzet

source: বিভিন্ন ঘটনাৰ বাবে শব্দ বজাওক
bs: Pusti zvuk za događaje

source: শব্দ
bs: Zvukovi

source: কলৰ গুণ উন্নত কৰিবলে প্ৰতিধ্বনি বাতিল ব্যৱহাৰ কৰক (_e)
bs: Koristi uklanjanje _odjeka da poboljšaš kvalitet poziva

source: প্ৰতিধ্বনি বাতিল কৰায় আপোনাৰ কন্ঠক অন্য ব্যক্তিয়ে স্পষ্ট শুনিবলে সহায় কৰে, কিন্তু কিছুমান কমপিউটাৰত সমস্যা সৃষ্টি কৰিব পাৰে। যদি আপুনি অথবা অন্য মানুহজনে কলৰ সমূয়ত অদ্ভুত শব্দ বা খেৰখেৰনি শুনে, প্ৰতিধ্বনি বাতিল কৰা বন্ধ কৰি কল পুনৰাম্ভ কৰি চাওক।
bs: Suzbijanje eha pomaže da vaš glas jasnije čuju druge osobe, ali može da izazovu probleme na nekim računarima. Ako vi ili druga osoba čuje čudne zvuke i greška u toku poziva, pokušajte isključiti suzbijanje eha i restartovati poziv.

source: পৰিচিত ব্যক্তিৰ অৱস্থান প্ৰকাশ কৰা হ'ব (_P)
bs: _Objavi lokaciju mojim kontaktima

source: কমোৱা অৱস্থান সঠিকতায় বুজায় যে আপোনাৰ শহৰ, ৰাজ্য আৰু দেশৰ বাহিৰে আৰু একো প্ৰকাশ কৰা নহব। GPS অক্ষসমূহ ই দশমিক লৈকে সঠিক হব।
bs: Smanjena tačnost lokacije znači da ništa preciznije od grada i države neće biti objavljeno. GPS koordinate će biti tačnosti do 1 decimale.

source: অৱস্থান সঠিকতা কম কৰক (_R)
bs: _Smanji tačnost lokacije

source: গোপনীয়তা
bs: Privatnost

source: GPS (_G)
bs: _GPS

source: চেলফোন (_C)
bs: Mobitel

source: নেটৱাৰ্ক (IP, Wi-Fi) (_N)
bs: _Mreža (IP, Wi-Fi)

source: অৱস্থান উৎসসমূহ:
bs: Izvori lokacija:

source: ভাষাসমূহৰ তালিকায় কেৱল সেই ভাষাসমূহ যাৰ বাবে আপোনাৰ এটা শব্দকোষ ইনস্টল আছে সেইসমূহ প্ৰতিফলন কৰে।
bs: Lista jezika prikazuje samo jezike za koje imate instalirane rječnike.

source: চিহ্নিত ভাষাসমূহৰ বাবে বানান পৰীক্ষণ সামৰ্থবান কৰক:
bs: Omogući provjeru gramatike za jezike:

source: বানান পৰীক্ষণ
bs: Provjera pravopisa

source: চেটৰ থীম: (_e)
bs: T_ema razgovora:

source: অপৰ:
bs: Varijanta:

source: থীমসমূহ
bs: Teme

source: পাছৱাৰ্ড প্ৰদান কৰক
bs: Daj lozinku

source: আপুনি ইয়াত পৰিচয়সমূহ চাবলে এটা একাওন্ট সংস্থাপন কৰিব লাগিব।
bs: Morate da podesite nalog da biste ovdje vidjeli kontakte.

source: ক্ষমা কৰিব, %s একাওন্টসমূহ ব্যৱহাৰ কৰিব নোৱাৰি যেতিয়ালৈকে %s চফ্টৱেৰ ব্যৱহাৰ কৰা নহয়।
bs: Nažalost, %s nalozi se ne mogu koristiti dok se ne ažurira softverski proizvod %s.

source: %s একাওন্টৰ অনুমতিৰ প্ৰয়োজন
bs: %s nalog zahtijeva autorizaciju

source: অনলাইন একাওন্টসমূহ
bs: Nalozi na mreži

source: চফ্টৱেৰ আপডেইট কৰক...
bs: Ažuriranje softvera...

source: পুনৰ সংযোগ কৰক
bs: Ponovo uspostavi vezu

source: একাওন্ট সম্পাদন কৰক
bs: Izmijeni nalog

source: বন্ধ কৰক
bs: Zatvori

source: টপ আপ একাওন্ট
bs: Dopunite kredit naloga

source: আপুনি পৰিচয়সমূহ ইয়াত চাবলে আপোনাৰ একাওন্টসমূহৰ এটা সামৰ্থবান কৰিব লাগিব।
bs: Morate da uključite jedan od vaših naloga da biste ovdje vidjeli kontakte.

source: আপুনি পৰিচয়সমূহ ইয়াত চাবলে %s সামৰ্থবান কৰিব লাগিব।
bs: Morate da uključite %s da biste ovdje vidjeli kontakte.

source: ইয়াত পৰিচয়সমূহ চাবলে আপোনাৰ উপস্থিতি সলনি কৰক
bs: Izmijenite vaše prisustvo da vidite kontakte

source: কোনো মিল পোৱা নগল
bs: Nema nijedno poklapanje

source: আপুনি কোনো পৰিচয় যোগ কৰা নাই
bs: Niste dodali nijedan kontakt

source: কোনো অনলাইন পৰিচয় নাই
bs: Nema mrežnih kontakta

source: নতুন চেট...(_N)
bs: _Novi razgovor...

source: নতুন কল (_C)...
bs: Novi _poziv...

source: পৰিচয়সমূহ
bs: Kontakti

source: পৰিচয় যোগ কৰক (_A)...
bs: Dod_aj kontakte...

source: পৰিচয়সমূহৰ বাবে সন্ধান কৰক (_S)...
bs: _Traži kontakte...

source: প্ৰতিৰোধিত পৰিচয়সমূহ (_B)
bs: _Blokirani kontakti

source: ৰুমসমূহ (_R)
bs: _Sobe

source: যোগ দিন... (_J)
bs: _Priključi se...

source: জনপ্ৰিয়সমূহত যোগ দিন (_F)
bs: Združi _Omiljene

source: জনপ্ৰিয়বোৰ ব্যৱস্থাপনা কৰক (_M)
bs: _Uredi omiljene

source: ফাইল স্থানান্তৰসমূহ (_F)
bs: _Prijenosi dokumenata

source: একাওন্টসমূহ (_A)
bs: _Nalozi

source: পছন্দসমূহ (_r)
bs: Opcije

source: সহায়
bs: Pomoć

source: Empathy ৰ বিষয়ে
bs: O Empathy

source: প্ৰস্থান (_Q)
bs: _Izlaz

source: একাওন্ট সংহতিসমূহ
bs: Podešavanja naloga

source: অনলাইন হওক (_O)
bs: Idi _na mrežu

source: অফলাইন পৰিচয়সমূহ দেখুৱাওক (_O)
bs: Prikaži _vanmrežne kontakte

source: নতুন কথোপকথন (_N)…
bs: _Novi razgovor...

source: নতুন কল (_C)…
bs: Novi _poziv

source: কৰা হল
bs: Gotovo

source: আপোনাৰ একাওন্টৰ বিবৰণসমূহ সুমুৱাওক
bs: Унесите појединости вашег налога

source: %s একাওন্ট বিকল্পসমূহ সম্পাদনা কৰক
bs: Uredite mogućnosti naloga %s

source: আপোনাৰ IM একাওন্টসমূহ অনুকলন কৰক
bs: Integrišite vaše IM naloge

source: “_%s” দেখুৱাওক
bs: Prikaži „_%s“

source: টুলবাৰলৈ স্থানান্তৰ কৰক
bs: _Postavi među alatke

source: চিহ্নিত বস্তুক টুলবাৰত স্থানান্তৰ কৰক
bs: Postavi označenu stavku na liniju sa alatkama

source: টুলবাৰৰ পৰা আঁতৰাওক
bs: _Skloni iz alatki

source: টুলবাৰৰ পৰা নিৰ্বাচিত বস্তু আঁতৰাওক
bs: Skloni označenu stavku sa linije sa alatkama

source: টুলবাৰ মচি পেলাওক (_D)
bs: _Obriši liniju sa alatkama

source: চিহ্নিত টুলবাৰ আতৰাওক
bs: Ukloni označenu liniju sa alatkama

source: টুলবাৰ(_T)
bs: _Traka s alatima

source: অৱস্থাবাৰ (_S)
bs: _Statusna traka

source: ছবিৰ গেলেৰি (_I)
bs: Z_birka slika

source: কাষৰ পেইন (_P)
bs: Bočna _površ

source: পছন্দসমূহ (_n)
bs: _Postavke

source: ছবি প্ৰদৰ্শক
bs: Preglednik slika

source: ছবি ব্ৰাউছ কৰক আৰু ঘুৰাওক
bs: Pregledaj i izvrni slike

source: ছবি;স্লাইডশ্ব;গ্ৰাফিক্স;
bs: Picture;Slideshow;Graphics;

source: ছবিৰ বৈশিষ্টসমূহ
bs: Osobine slike

source: আগলৈ (_P)
bs: _Prethodna

source: পিছলৈ (_N)
bs: _Naredna

source: নাম:
bs: Ime:

source: প্ৰস্থ:
bs: Širina:

source: বাইটসমূহ:
bs: Bajtova:

source: ফোল্ডাৰ:
bs: Direktorij:

source: বিন্ধাৰ মান:
bs: Otvor blende:

source: উদুঙাই ৰখাৰ সময়:
bs: Ekspozicija:

source: ফ'কেল দৈৰ্ঘ্য:
bs: Žižna daljina:

source: ফ্লেশ:
bs: Blic:

source: ISO গতিৰ হাৰ:
bs: ISO osjetljivost:

source: মিটাৰিং অৱস্থা:
bs: Mjerenje svjetla:

source: কেমেৰা আৰ্হি:
bs: Model aparata:

source: তাৰিখ/সময়:
bs: Datum i vrijeme:

source: অৱস্থান:
bs: Mjesto:

source: কিৱাৰ্ডসমূহ:
bs: Ključne riječi:

source: লিখক:
bs: Autor:

source: স্বত্বাধিকাৰ:
bs: Autorska prava:

source: বিৱৰণ
bs: Detalji

source: মেটাডাটা
bs: Meta podaci

source: এই ধৰণে সংৰক্ষণ কৰক
bs: Snimi kao

source: বাতিল কৰক (_C)
bs: _Odustani

source: এই ধৰণে সংৰক্ষণ কৰক (_A)
bs: Snimi _kao

source: %f: প্ৰকৃত ফাইলৰনাম
bs: %f: originalno ime datoteke

source: %n: গণক
bs: %n: brojač

source: এটা ফোল্ডাৰ বাছক
bs: Odaberi fasciklu

source: ফাইল পথৰ ধাৰ্য্যকৰণসমূহ
bs: Odrednice putanje datoteka

source: ইয়াৰ পৰা পুনৰ নামকৰণ কৰক:
bs: Preimenuj od:

source: লৈ:
bs: U:

source: ফাইল নাম পূৰ্বদৰ্শন
bs: Pregled imena datoteke

source: ছবিৰ বৃদ্ধিসমূহ
bs: Poboljšanja slike

source: সৰুকৈ প্ৰদৰ্শনৰ সময়ত ছবিসমূহ নিমজ কৰক (_o)
bs: Uglačaj slike pri u_manjenju

source: ডাঙৰকৈ প্ৰদৰ্শনৰ সময়ত ছবিসমূহ নিমজ কৰক (_i)
bs: Uglačaj slike pri u_većanju

source: স্বচালিতভাবে দিশ নিৰ্ণয় কৰা (_A)
bs: _Automatska orijentacija

source: পটভূমি
bs: Pozadina

source: স্বনিৰ্বাচিত ৰঙ হিচাপে:
bs: Kao proizvoljna boja:

source: পটভূমি ৰঙ
bs: Boja pozadine

source: স্বচ্ছ অংশবোৰ
bs: Providni dijelovi

source: চেক বিন্যাস হিচাপে (_p)
bs: Kao _kvadratići

source: স্বনিৰ্বাচিত ৰঙ হিচাপে: (_o)
bs: Kao proizvoljna b_oja:

source: স্বচ্ছ অংশসমূহৰ বাবে ৰঙ
bs: Boja providnih područja

source: পটভূমি হিচাপে (_b)
bs: Kao _pozadina

source: ছবি দৰ্শন
bs: Pregled slike

source: ছবিৰ জুম
bs: Uvećanje slike

source: পৰ্দাত খাপ খুৱাব বাবে ছবি ডাঙৰ কৰক (_x)
bs: Ra_širi sliku da pokrije cio ekran

source: ক্ৰম
bs: Niz

source: ছবিসমূহৰ মাজৰ সময় (_T):
bs: _Vrijeme između slika:

source: চক্ৰাকাৰ আবৰ্তনৰ ক্ৰম (_L)
bs: Sekvenca _petlje

source: স্লাইডশ্ব'
bs: Slike u nizu

source: প্লাগিনসমূহ
bs: Dodaci

source: স্বচালিত দিশ নিৰ্ধাৰণ
bs: Automatska orijentacija

source: EXIF দিশৰ মতে ছবিক স্বচালিতভাবে ঘূৰুৱা হ'ব নে নহয়।
bs: Da li sliku treba automatski okrenuti na osnovu EXIF zapisa.

source: যোনটো ৰঙ ব্যৱহাৰ কৰা হয় ছবিৰ পাছফালৰ স্থান পূৰ্ণ কৰিবলে। যদি ব্যৱহাৰ কৰা- পটভূমি-ৰঙ কি সংহতি কৰা হোৱা নাই তেনেহলে, সক্ৰিয় GTK+ theme এ ৰঙ নিৰ্ধাৰণ কৰিব।
bs: Boja koja se koristi za ispunjavanje oblasti iza slike. Ukoliko nije postavljen ključ use-background-color (koristi boju pozadine) iza slike će biti prikazana podrazumijevana boja iz trenutne Gtk+ teme.

source: ছবিক প্ৰক্ষিপ্ত কৰক
bs: Interpoliraj sliku

source: ছবি প্ৰদৰ্শনৰ মাত্ৰা হ্ৰাসৰ সময় ছবি প্ৰক্ষিপ্ত কৰা হব নে নহয়। ইয়াৰ ফলত ছবিৰ বৈশিষ্ট ভাল হয় আৰু প্ৰক্ষিপ্ত নকৰা ছবিৰ তুলনাত অধিক সময় ব্যয় হয়।
bs: Da li da intrapolira sliku prilikom uvećanja. Takva slika izgleda bolje, ali se učitava sporije nego prikaz bez interpolacije.

source: ছবি প্ৰক্ষিপ্ত কৰক
bs: Ekstrapoliraj sliku

source: ছবি প্ৰদৰ্শনৰ মাত্ৰা বৃদ্ধিৰ সময় ছবি বিক্ষিপ্ত কৰা হব নে নহয়। ইয়াৰ ফলত ছবি ধোঁৱা চোৱা হয় আৰু বিক্ষিপ্ত নকৰা ছবিৰ তুলনাত অধিক সময় ব্যয় হয়।
bs: Da li da ekstrapolira sliku prilikom uvećanja. Takva slika izgleda mutnije i učitava se sporije nego prikaz bez ekstrapolacije.

source: স্বচ্ছতা সূচক
bs: Indikator providnosti

source: কিভাবে স্বচ্ছতা নিৰ্দেশ কৰা হব, সেইটো নিৰ্ধাৰণ কৰে। বৈধ মানসমূহ হ'ল CHECK_PATTERN, COLOR আৰু NONE। যদি COLOR বছা হয়, তেন্তে trans-color কিয়ে ব্যৱহৃত ৰঙৰ মান ঠিক কৰে।
bs: Utvrđuje način prikaza providnih dijelova. Ispravne vrijednosti su CHECK_PATTERN (šahovnica), COLOR (boja) i NONE (ništa). Ako je izabran načina vrijednost COLOR, onda ključ trans-color određuje koja će boja biti korišćena.

source: স্ক্ৰল হুইল জুম
bs: Točkić na mišu uvećava

source: স্ক্ৰ'ল হুইলক জুম কৰিবলৈ ব্যৱহাৰ কৰা হব নে নাই।
bs: Da li se točkić na mišu koristi za uvećanje prikaza.

source: জুম মাল্টিপ্লায়াৰ
bs: Faktor uvećanja

source: জুম কৰিবলৈ মাউছৰ স্ক্ৰ'ল হুইল ব্যৱহাৰ কৰোঁতে প্ৰয়োগ কৰিব লগা বৈশিষ্টক। এই মানে প্ৰত্যেক স্ক্ৰ'লৰ ঘটনাৰ কাৰণে জুম কৰাৰ পদক্ষেপৰ সংজ্ঞা দিয়ে। যেনে, ০.০৫ ৰ ফলত প্ৰত্যেক স্ক্ৰ'ল ঘটনাত এটা ৫% জুম বৃদ্ধি হয় আৰু ১.০০ ৰ ফলত ১০০% জুম বৃদ্ধি হয়।
bs: Faktor množenja koji će se primijeniti kada se točkić na mišu koristi za uvećanje. Vrijednost definiše korak uvećanja ili umanjenja na svaki pomjeraj točkića. Na primjer, 0.05 znači 5% uvećanja na svaki pomjeraj točkića, a 1.00 znači 100% uvećanja.

source: স্বচ্ছতাৰ ৰঙ
bs: Providna boja

source: স্বচ্ছতা কিৰ মান যদি COLOR হয়, তেনেহ'লে এই কিটোৱে নিৰ্ধাৰণ কৰে কি ৰঙ ব্যৱহাৰ কৰি স্বচ্ছতা বুজুৱা হ'ব।
bs: Ako je vrijednost ključa za providnost COLOR, onda ovaj ključ određuje boju koja će se koristiti za naznačavanje providnosti.

source: স্বনিৰ্বাচিত পটভূমিৰ ৰঙ ব্যৱহাৰ কৰক
bs: Upotrebi proizvoljnu boju pozadine

source: এইটো যদি সক্ৰিয় হয়, তেনেহলে পটভূমিৰ-ৰঙ কিয়ে সংহতি কৰা ৰঙ ব্যৱহাৰ কৰা হব ছবিৰ পাছফালৰ স্থান পূৰ্ণ কৰিবলে। যদি এইটো সংহতি কৰা হোৱা নাই তেনেহলে, বৰ্তমান GTK+ theme এ পূৰ্ণ কৰিব লগিয়া ৰঙ নিৰ্ধাৰণ কৰিব।
bs: Ukoliko uključite ovu opciju, boja postavljena unutar ključa background-color će biti postavljena iza slike. Ukoliko ovaj ključ nije postavljen biće iskorišćena boja iz trenutne Gtk teme.

source: ছবিৰ ক্ৰমত আবৰ্তন কৰক
bs: Petlja kroz niz slika

source: ছবিৰ ধাৰা এটা অন্তহিন আবৰ্তন হিচাপে দেখুৱা হ'ব নে নহয়।
bs: Da li da se ponovo vrti jedan isti niz slika.

source: আৰম্ভণিত ডাঙৰ কৰি চোৱাৰ মাত্ৰা ১০০ % ত কে অধিকৰ অনুমতি দিয়ক
bs: Dopusti prvobitno uvećanje preko 100%

source: ইয়াক যদি FALSE হিচাপে নিৰ্ধাৰিত কৰা হয় তেনেহ'লে প্ৰাথমিকভাবে সৰু ছবিসমূহক সম্পূৰ্ণ পৰ্দাত দেখুৱা নহব।
bs: Ako ovo nije postavljeno, male slike neće odmah biti razvučene da bi se uklopile na ekran.

source: পিছৰ ছবি চোৱাৰ সময়ৰ ব্যৱধান ছেকেণ্ডসমূহত
bs: Pauza u sekundama prije prikazivanja sljedeće slike

source: ০ ৰ পৰা ডাঙৰ মানে নিৰ্দেশ কৰে কিমান ছেকেণ্ডৰ পিছত স্ক্ৰিনত ছবি সলনি কৰা হব। ০ ৰ মান স্বচালিত ব্ৰাউছিং অসামৰ্থবান কৰে।
bs: Vrijednost veća od 0 određuje koliko sekundi će slika ostati na ekranu prije nego se automatski prikaže sljedeća. Nula isključuje automatski pregled.

source: উইন্ডো টুলবাৰ দেখুৱাওক/লুকাওক।
bs: Prikazuje/sakriva paletu za alatke.

source: উইন্ডো অৱস্থাবাৰ দেখুৱাওক/লুকাওক।
bs: Prikazuje/sakriva liniju sa stanjem.

source: ছবি গেলেৰিৰ পেইন দেখাওক/লুকাওক।
bs: Prikazuje/sakriva oblast sa zbirkom slika.

source: ছবি সংগ্ৰহত পেইনৰ স্থান। তলৰ কাৰণে ০; বাওঁফালৰ কাৰণে ১; ওপৰৰ কাৰণে ২; সোঁফালৰ কাৰণে ৩ নিৰ্ধাৰণ কৰক।
bs: Pozicija panela za zbirku slika. Postavite na 0 za dno, 1 za lijevo, 2 za gore ili 3 za desno.

source: ছবি গেলেৰিৰ পেইনক পুনৰ আকাৰ দিব পৰা হ'ব নে নহয়।
bs: Da li da oblast sa zbirkom slika bude promjenljive veličine.

source: উইন্ডোৰ কাষৰ পেইন দেখুৱাওক/লুকাওক।
bs: Prikazuje/sakriva površ sa strane prozora.

source: ছবি গেলেৰিৰ পেইন স্ক্ৰ'লৰ বুটাম দেখাওক/লুকাওক।
bs: Prikazuje/sakriva dugmiće za listanje u površi sa zbirkom slika.

source: পৰিবৰ্তনসমূহ সংৰক্ষণ কৰাৰ কাৰণে নোসোধাকৈ মূখ্য উইন্ডো বন্ধ কৰক।
bs: Zatvoriće glavni prozor a neće tražiti da sačuvate izmjene.

source: প্ৰশ্ন নকৰি ছবি আঁতৰুৱা হ'ব
bs: Pošalji u smeće bez pitanja

source: সক্ৰিয় থাকিলে, আবৰ্জনাৰ বাকচত ছবি স্থানান্তৰৰ সময়ত Eye of GNOME এ নিশ্চিতকৰণৰ বাবে নুশুধিব। ই কেৱল তেতিয়ায় শুধিব যেতিয়া কোনো ফাইল আবৰ্জনালে স্থানান্তৰ কৰিব নোৱাৰি আৰু মচি পেলোৱা হব।
bs: Ukoliko je uključeno, Oko Gnoma neće pitati za potvrdu prilikom premještanja slika u smeće. Međutim, još uvijek će vas pitati ukoliko ne može da premjesti neku od datoteka u smeće, a može ih obrisati.

source: কোনো ছবি ল'ড নথাকিলে, ফাইল নিৰ্বাচন ব্যৱস্থা দ্বাৰা ব্যৱহাৰকাৰীৰ ছবিৰ ফোল্ডাৰ দেখুৱা হ'ব নে নহয়।
bs: Da li da prikazuje fasciklu sa slikama korisnika ukoliko nisu učitane slike.

source: সক্ৰিয় থাকিলে আৰু সক্ৰিয় উইন্ডোত কোনো ছবি ল'ড নথাকিলে ফাইল নিৰ্বাচন ব্যৱস্থা দ্বাৰা XDG বিশেষ ব্যৱহাৰকাৰীৰ ডাইৰেকটৰি প্ৰয়োগ কৰি ব্যৱহাৰকাৰীৰ ছবিৰ ফোল্ডাৰ প্ৰদৰ্শন কৰক। যদি এই বৈশিষ্ট্য অসামৰ্থবান থাকে অথবা যদি এইটো প্ৰস্তুত নকৰা হয় তেনেহ'লে বৰ্তমানে ব্যৱহৃত ডাইৰেকটৰি প্ৰদৰ্শন কৰক।
bs: Ukoliko je uključeno, slika neće biti učitana u trenutnom prozoru, a prikazaće se korisnikove slike iz specijalnih XDG direktorijuma. Ukoliko je isključeno ili nije postavljena fascikla sa slikama, prikazaće trenutni direktorijum.

source: বিভিন্ন বৈশিষ্ট্যৰ ডাইলগত উপস্থিত মেটাডাটা তালিকাৰ ক্ষেত্ৰত স্বত্বন্ত্ৰ পৃষ্ঠা উপলব্ধ কৰা হ'ব নে নহয়।
bs: Da li prikazati spisak metapodataka u zasebnom prozorčetu.

source: এই বৈশিষ্ট্য সক্ৰিয় থাকিলে, বিৱিধ বৈশিষ্ট্যৰ ডাইলগ বাকচত প্ৰদৰ্শিত মেটাডাটাৰ তালিকাৰ বাবে ডাইলগত এটা পৃথক পৃষ্ঠা নিৰ্মিত হ'ব। ইয়াৰ ফলত, সৰু আকাৰৰ পৰ্দাত যেনে নেটবুক ইত্যাদিত, এই ডাইলগ সহজে ব্যৱহাৰ কৰা সম্ভব হ'ব। অসামৰ্থবান থাকিলে, উইজেট "মেটাডাটা" পৃষ্ঠাত সংযোজন কৰক।
bs: Ukoliko je uključeno, detaljan spisak metapodataka iz prozorčeta za osobinama će biti premešten u zaseban list prozorčića. Na taj način će prozorče biti upotrebljivije na malim ekranima, kao što su oni na prijenosnim računarima. Ukoliko je isključeno, detaljni metapodaci će biti dodati na postojeći list sa metapodacima.

source: ছবিসমূহ সম্পাদন কৰিবলে ব্যৱহৃত বহিৰ্তম প্ৰগ্ৰাম
bs: Spoljni program za korišćenje pri uređivanju slika
